
/* Class = "NSWindow"; title = "Battery Recall Assistant"; ObjectID = "5"; */
"5.title" = "Battery Recall Assistant";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "16"; */
"16.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "17"; */
"17.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTextFieldCell"; placeholderString = "Full 12-digit battery serial number"; ObjectID = "50"; */
"50.placeholderString" = "Full 12-digit battery serial number";

/* Class = "NSTextFieldCell"; title = "Computer serial number:"; ObjectID = "51"; */
"51.title" = "Computer serial number:";

/* Class = "NSTextFieldCell"; title = "Battery serial number:"; ObjectID = "52"; */
"52.title" = "Battery serial number:";

/* Class = "NSTextFieldCell"; title = "Country:"; ObjectID = "53"; */
"53.title" = "Country:";

/* Class = "NSTextFieldCell"; title = "iBook & PowerBook Battery Exchange"; ObjectID = "55"; */
"55.title" = "iBook & PowerBook Battery Exchange";

/* Class = "NSTextFieldCell"; title = "Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program."; ObjectID = "56"; */
"56.title" = "Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "57"; */
"57.title" = "Check";

/* Class = "NSButtonCell"; title = "Dismiss"; ObjectID = "58"; */
"58.title" = "Dismiss";

/* Class = "NSTextFieldCell"; placeholderString = "Computer serial number"; ObjectID = "60"; */
"60.placeholderString" = "Computer serial number";

/* Class = "NSButtonCell"; title = "More info…"; ObjectID = "61"; */
"61.title" = "More info…";
